{
  "nl": {
    "header": {
      "work": "Werk",
      "about": "Over mij",
      "langSwitch": {
        "text": "EN",
        "link": "en.html"
      }
    },
    "intro": {
      "pretitle": "Hoi, ik ben Jeroen",
      "title": "Front-end developer bij dag.",
      "subtitle": "Windsurfer bij, uhm... nacht?",
      "paragraph": "Ik ben front-end developer bij Abovo Media. In mijn vrije tijd windsurf ik graag. Daarnaast ben ik vaak bezig met (open-source) hobby projecten."
    },
    "featured_work": {
      "page_title": "Werk",
      "featured_text": "Uitgelicht"
    },
    "work": {
      "page_title": "Andere projecten",
      "load_more": "Laad meer werk",
      "more_work": "Meer werk",
      "less_work": "Minder werk"
    },
    "about": {
      "page_title": "Over mij",
      "text": {
        "p1": "Al vanaf jongs af aan ben ik geïnteresseerd in computers. Daar wilde ik later wat mee gaan doen. Ik ben Communication & Multimedia Design gaan studeren, en heb me daarbinnen op front-end gefocust. Daardoor weet ik nu niet alleen hoe ik een fraaie front-end bouw, maar ook hoe ik de gebruikerservaring prettig kan maken.",
        "p2": "Ik mijn vrije tijd windsurf ik graag. Dat is tevens mijn grootste hobby.",
        "p3": "Wanneer het niet waait ben ik vaak bezig met mijn persoonlijke projecten, die meestal wat te maken hebben met wind.",
        "p4": "Zie daarvoor mijn github"
      }
    },
    "contact": {
      "p1": "Heb je een vraag? Een supercool project waar ik zeker vanaf moet weten?",
      "p2": "Ik ben te vinden op"
    }
  },
  "en": {
    "header": {
      "work": "Work",
      "about": "About me",
      "langSwitch": {
        "text": "NL",
        "link": "index.html"
      }
    },
    "intro": {
      "pretitle": "Hi, my name is Jeroen",
      "title": "Front-end developer by day.",
      "subtitle": "Windsurfer by, uhm... night?",
      "paragraph": "I'm a front-end developer at Abovo Media. In my spare time I like to windsurf. I also often work on (open-source) my side projects. They're all on Github."
    },
    "featured_work": {
      "page_title": "Work",
      "featured_text": "Featured"
    },
    "work": {
      "page_title": "More projects",
      "load_more": "Load more projects",
      "more_work": "More work",
      "less_work": "Less work"
    },
    "about": {
      "page_title": "About",
      "text": {
        "p1": "I have always been interested in computers. When I would grow up, I wanted to use them in my job, which has become front-end development. Because I study Communitaion and Multimedia design, I not only learn how to build a nice front-end, but also how I can make the user experience better, and even how to make it look pretty.",
        "p2": "When I'm not busy with school or work and there is enough wind, I will be out on the water windsurfing. Which is I absolutely love to do.",
        "p3": "When there is not enough wind I'm often working on my personal projects, which often have something to do with wind.",
        "p4": "Check out my github to see them"
      }
    },
    "contact": {
      "p1": "Do you have a question? Do you have a supercool project that I should defenitly know about?",
      "p2": "You can find me on"
    }
  }
}