{
  "nl": {
    "header": {
      "work": "Werk",
      "about": "Over mij",
      "langSwitch": {
        "text": "EN",
        "link": "en.html"
      }
    },
    "intro": {
      "pretitle": "Hoi, ik ben Jeroen",
      "title": "Front-end developer bij dag.",
      "subtitle": "Windsurfer bij, uhm... nacht?",
      "paragraph": "Ik studeer Communication & Multimedia design aan de HvA. Hierbij focus ik me op front-end development. Ik bouw (en design) websites en andere digitale producten."
    },
    "featured_work": {
      "page_title": "Werk",
      "featured_text": "Uitgelicht"
    },
    "work": {
      "page_title": "Andere projecten",
      "load_more": "Laad meer werk",
      "more_work": "Meer werk",
      "less_work": "Minder werk"
    },
    "about": {
      "page_title": "Over mij",
      "text": {
        "p1": "Al vanaf jongs af aan ben ik geïnteresseerd in computers. Daar wilde ik later wat mee gaan doen, en dat is front-end development geworden. Doordat ik Communication and Multimedia Design studeer krijg leer ik niet alleen hoe ik een fraaie front-end in elkaar zet maar ook hoe ik de gebruikservaring prettig maak en hoe ik het er een beetje mooi uit kan laten zien.",
        "p2": "Wanneer ik niet bezig ben met school of werk en het waait ben ik aan het windsurfen. Dat is tevens mijn grootste hobby.",
        "p3": "Wanneer het niet waait ben ik vaak bezig met mijn persoonlijke projecten, die meestal wat te maken hebben met wind.",
        "p4": "Zie daarvoor mijn github"
      }
    },
    "contact": {
      "p1": "Heb je een vraag? Heb je een supercool project waar ik zeker vanaf moet weten? Of wil je een keer samen windsurfen?",
      "p2": "Ik ben te vinden op"
    }
  },
  "en": {
    "header": {
      "work": "Work",
      "about": "About me",
      "langSwitch": {
        "text": "NL",
        "link": "index.html"
      }
    },
    "intro": {
      "pretitle": "Hi, my name is Jeroen",
      "title": "Front-end developer by day.",
      "subtitle": "Windsurfer by, uhm... night?",
      "paragraph": "I am a student Communication & Multimedia design at the Amsterdam University of Applied Sciences. I focus on front-end development. I build (and design) websites and other digital products."
    },
    "featured_work": {
      "page_title": "Work",
      "featured_text": "Featured"
    },
    "work": {
      "page_title": "More projects",
      "load_more": "Load more projects",
      "more_work": "More work",
      "less_work": "Less work"
    },
    "about": {
      "page_title": "About",
      "text": {
        "p1": "I have always been interested in computers. When I would grow up, I wanted to use them in my job, which has become front-end development. Because I study Communitaion and Multimedia design, I not only learn how to build a nice front-end, but also how I can make the user experience better, and even how to make it look pretty.",
        "p2": "When I'm not busy with school or work and there is enough wind, I will be out on the water windsurfing. Which is I absolutely love to do.",
        "p3": "When there is not enough wind I'm often working on my personal projects, which often have something to do with wind.",
        "p4": "Check out my github to see them"
      }
    },
    "contact": {
      "p1": "Do you have a question? Do you have a supercool project that I should defenitly know about? Or do you want to windsurf together?",
      "p2": "You can find me on"
    }
  }
}